const BlackSaturday = [
  {
    title: "פסטיבל נובה",
    place: "חניון רעים",
    time: "06:35",
    description: "שעת תחילת מתקפת החמאס והרקטות לאזור עוטף עזה.",
  },
  {
    title: "פסטיבל נובה",
    place: "חניון רעים",
    time: "06:37",
    description:
      "אמא של שני מקבלת הודעה קולית משני. שני מספרת שיש המון טילים והאדמה רועדת. שני, בן וגלי (חברי ילדות של שני) עולים לרכבה של שני ומתחילים לנסוע צפונה, לכיוון הבית, דרך כביש 232.",
  },
  {
    title: "בטוחים במיגונית",
    place: "צומת עלומים",
    time: "07:00",
    description:
      "אמא של שני מתקשרת אליה ושואלת לשלומה. שני מספרת שהיא במיגונית, יחד עם חבריה. מחכים שהצבע האדום יפסק וממשיכים בנסיעה הביתה.",
  },
  {
    title: "מתים במיגונית",
    place: "צומת עלומים",
    time: "07:15",
    description:
      "ארבעה רימונים נזרקו למיגונית. אנשים התפוצצו לכל עבר, חבריה של שני נפצעו קשה ואיבדו הכרה, שני נפצעה קלות מרסיסים. שני התקשרה לאמא שלה וסיפרה לה על כל מה שקורה, ושחבריה כנראה לא בין החיים.",
  },
  {
    title: "על החיים ועל המוות",
    place: "צומת עלומים",
    time: "07:20",
    description:
      "קולות של מחבלים בכל מקום וחבריה של שני עדיין מחוסרי הכרה ולא מגיבים. שני בטוחה שנהרגו מהרימונים, ומתחילה בריצה בחזרה אל רכבה. במהלך הריצה נורתה ברגלה השמאלית מ2-3 כדורי ירי.",
  },
  {
    title: "מה לעשות?",
    place: "כביש 232",
    time: "07:25",
    description:
      "שני מגיעה לרכבה, מניעה ומתחילה לנסוע דרומה, בחזרה אל הפסטיבל. על הדרך מתקשרת לאמא שלה ומספרת שיש מלא מחבלים בכל מקום, ושחבריה מתים.",
  },
  {
    title: "עזרה בבקשה",
    place: "כביש 232",
    time: "07:47",
    description:
      "שני נפגשת בקבוצת צעירים שיצאו מהפסטיבל לכיוון צפון (לכיוון צומת עלומים) על אותו כביש מוות. עוצרת מיד את הרכב ומקבלת מהם עזרה ראשונה.",
  },
  {
    title: "רכב פינוי",
    place: "כביש 232",
    time: "07:50",
    description:
      "שני עולה על רכב פינוי יחד עם מאבטח של המסיבה שייקח אותה ל-“Safe Zone” בפסטיבל, שם מחכה לה אמבולנס שצריך לפנות אותה לסורוקה לטיפול בבית החולים.",
  },
  {
    title: "אז מי עזר למי?",
    place: "כביש 232",
    time: "07:52",
    description:
      "אותה קבוצת צעירים ברחו מצפון לדרום. אך כשראו את שני עושה את הדרך ההפוכה פצועה, הבינו שצריך בכלל לרוץ לכיוון מזרח.",
  },
  {
    title: "“Safe Zone”",
    place: "חניון רעים",
    time: "07:57",
    description:
      "שני מגיעה למרפאה של המסיבה. האמבולנס מפנה פצועים במצב קשה יותר משני, והיא נאלצת לחכות לפינוי הבא שיגיע. לבינתיים קיבלה מעט מורפיום להרגעת הכאבים.",
  },
  {
    title: "שוב הם מגיעים",
    place: "חניון רעים",
    time: "08:15",
    description:
      'המחבלים מתקרבים יותר ויותר. שני עוברת מה-“Safe Zone” אל החפ"ק המשטרתי. נמרוד מימון ולירון ברדה הי"ד מרימים את שני על הכתפיים ומעבירים אותה אל החפ"ק. בחפ"ק מתחבאים מבלים נוספים ו-2 שוטרות.',
  },
  {
    title: "חוסם עורקים",
    place: "חניון רעים",
    time: "08:23",
    description:
      'עדיין בחפ"ק. מיכל אוחנה וליעם בור הי"ד עושים לשני חוסם עורקים (פעמיים). פעם אחת עם צעיפה של מיכל, ופעם שניה עם חגורת המכנסיים של שני.',
  },
  {
    title: "שיחה מעודדת?",
    place: "חניון רעים",
    time: "08:53",
    description:
      'עדיין בחפ"ק. אח של שני אביאל מדבר עם שני בטלפון. אביאל מתעודד לשמוע ששני בקרבת הרבה אנשים ושיש סביבה 2 שוטרות. שני לעומת זאת מספרת שהיא לא מרגישה בטוחה בכלל, ושמתנהלת מלחמה מחוץ לחפ"ק. בסיום השיחה מתחילות יריות.',
  },
  {
    title: "שמחת תורה",
    place: "חניון רעים",
    time: "09:00",
    description:
      "המחבלים מתקרבים עוד יותר. אחת השוטרות שבחפ\"ק צעקה – 'שמחת תורה היום, מי שרוצה להינצל שיתפלל חזק ויתחיל לברוח'. מרגע זה כולם התחילו לברוח מהחפ\"ק.",
  },
  {
    title: "עזרה אחרונה",
    place: "חניון רעים",
    time: "09:04",
    description:
      'שני נעזרת במספר בנות בבריחה אל אמבולנס שננטש לפני כן, שבמרחק כ-100 מטר מהחפ"ק.',
  },
  {
    title: "סרטון אחרון",
    place: "חניון רעים",
    time: "09:12",
    description: `נועם שלום הי"ד מצלמת סרטון מחוץ לאמבולנס ובו רואים את – שני גבאי, ליאור עטון, קארין ז'ורנו ומוריה אור סוויסה.`,
  },
  {
    title: "סוף",
    place: "חניון רעים",
    time: "09:25",
    description:
      "המחבלים השתלטו על אזור המסיבה. 16 אנשים חיפשו מכסה בתוך האמבולנס הנטוש ומתחתיו. המחבלים זרקו רימונים לתוכו, ירו על מי ששכב מתחת ולבסוף ירו טיל RPG ששרף את האמבולנס. באמבולנס נרצחו 14 אנשים.",
  },
];

export default BlackSaturday;
