const Memories = [
  {
    name: "מיכל גבאי",
    title: "אמה של שני",
    quote:
      "שני חיה את החיים בדיוק כפי שחלמה ורצתה. שני חיה לפי הסלוגן הקבוע שלה - 'No time for drama'. זו היתה דרך החיים שלה. לא עניין אותה כמה כסף יש לה בבנק, או מתי צריך ללכת לישון כי קמים מוקדם לעבודה.\n\n" +
      "את שני עניין נטו דבר אחד, להנות בחיים. היא ניצלה כל דקה, טסה לכל מקום שרצתה, יצאה לבלות ללא הפסקה, הלכה לים בכל סופש ועשתה פשוט מה שבא לה.\n\n" +
      "כמה שזה היה נכון, ואיזה מזל שהיא עשתה את זה. תמיד חייה על הקצה, חוותה כל רגע בדיוק כמו שרצתה ולא הגבילה את עצמה בגלל אחרים, כאילו ידעה תמיד שהחיים כל כך קצרים וצריך לנצל כל רגע.\n\n" +
      "בגדול, שני השיגה כל מה שרצתה בחיים. היא חלמה מגיל קטן להיות עורכת דין והשיגה זאת בהצטיינות. חלמה לטוס לפסטיבלים בעולם והיתה בטומורולנד כבר לפני צבא ובעוד מאות מסיבות ופסטיבלים בארץ ובעולם. חלמה לעבור לגור באזור המרכז והספיקה לגור עם שותפות כבר בכמה דירות בתל אביב.",
    image:
      "https://res.cloudinary.com/dweltcoxk/image/upload/v1705167590/DSC_7045_g2lpgd.jpg",
  },
  {
    name: "ניצן גבאי",
    title: "אחותה של שני",
    quote:
      "אחותי, הרבה זמן שלא דיברנו. וואו כמה שאני מתגעגעת. כולם מחכים לשמוע מה יש לי להגיד עלייך, אבל מאיפה מתחילים לסכם ואיך אפשר בכלל? הרי את זו שהיית טובה במילים ואת לא פה עכשיו.\n\n" +
      "ב-47 ימים האחרונים הסתובבנו בכל הארץ והעולם, הפכנו כל אבן כדי שתחזרי. סליחה, סליחה שעברת את זה. סליחה על מה שראית. סליחה שלא הגענו בזמן. סליחה שלא הייתי איתך. אני מבטיחה לך שניסנו הכל – אבל לא הצלחנו להציל אותך.\n\n" +
      "החיסרון שלך מורגש, החיסרון שלך בבית. שקט פה מידי. היינו אחיות לפי הספר, רבות, ואז צוחקות, מתפוצצות ואחר כך מבקשות סליחה או אפילו מתעלמות כאילו לא קרה שום דבר. גונבות אחת מהשניה בגדים או יותר נכון את ממני. אבל זאת המהות של להיות אחיות, לא?\n\n" +
      "בטוב וברע, כשכיף וגם כשקצת פחות. חלל כמו שהותרת אי אפשר למלא ומה אני אמורה לעשות עכשיו? השארת אותי לבד. אני מנסה לחזק את ההורים ואביאל, אבל איפה את לחזק אותי? איזה מזל שהשארת את אלפא. אי אפשר להסתכל עליו ולא להרגיש אותך.\n\n" +
      "אהבת את החיים והחיים אהבו אותך. ניצלת אותם עד הסוף בכל מקום שהיית השארת חותם. כי זאת את - שני גבאי. אבל בשבילי תמיד תהיי שני, אחותי הגדולה, השותפה שלי. אני אתגעגע אליך לנצח.",
    image:
      "https://res.cloudinary.com/dweltcoxk/image/upload/v1705510185/DSC_6788_Original_b1i2vi.jpg",
  },
  {
    name: "אביאל גבאי",
    title: "אחיה של שני",
    quote:
      "אחותי שלי.. היי סיסטר.. מילדות אותי לימדת מה זה להיות אח גדול. נזכר בכל רגע שהיית פה, או ששוכח את הכל? מנסה להיזכר ברגעים הכי הקטנים, רק רוצה לראות את החיוך שלך על הפנים. אבל בכל רגע שנזכר אז גם דמעה זולגת כבר. חשבתי שאני חזק, אבל את האמת? אני נשבר. תני לי רק לחזור אל התקופות הכי יפות בהן עישנת לך שאכטה ותפרת כמה סדרות. צמא לעוד ‘לחיים’ אחד קטן איתך, רק לשמוע את הקול המצמרר שלך. לשכב על חוף הים ולהתנתק. לראות אותך עם החישוק בעוד ריקוד חונק. לצאת עם הכלבים או לדבר על הא ודא. מה אני אגיד לך שני.. את אחת ויחידה.. אין ממי להעתיק עוד שמחת חיים, יש רק עצב וכאב, מה עשית אלוהים? ומנסה להיזכר ומנסה להיות חזק. אך העצבות עלי גוברת, ושלא נדבר על המרחק. והיום הכל שונה ונראה מאוד מוזר. מי אני בלעדייך? מקסימום עוד חייזר. הפכת למלאכית ולך זה אופייני. אך בוא נראה עכשיו מי זה אביאל בלי שני",
    image:
      "https://res.cloudinary.com/dweltcoxk/image/upload/v1705510330/NI1_1736_qlj4i2.jpg",
  },
];

export default Memories;
